Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Pradon1680_Statira_bpt6k8416272_cropped_numb_align_l.tmx
Source language: frm
Languages: fr

source: Et qu’il alloit payer ſa coupable entrepriſe,
fr: Et qu’il allait payer sa coupable entreprise,

source: Que tout couvert du ſang de qui l’environnoit,
fr: Que tout couvert du sang de qui l’environnait,

source: J’ay connu mon Rival aux grãds coups qu'il dõnoit,
fr: J’ai connu mon Rival aux grands coups qu’il donnait,

source: Madame, je luy dois rendre ce témoignage,
fr: Madame, je lui dois rendre ce témoignage,

source: Tout mon Rival qu'il eſt, j’admirois ſon courage,
fr: Tout mon Rival qu’il est, j’admirais son courage,

source: Et preſt à le combatre, helas! j’eſtois jaloux
fr: Et prêt à le combattre, hélas! j’étais jaloux

source: Que tout autre que moy voulut mourir pour vous.
fr: Que tout autre que moi voulut mourir pour vous.

source: A ſuivy le panchant dont elle eſt entraînée,
fr: A suivi le penchant dont elle est entraînée,

source: Et malgré mille traits s’eſtant miſe entre nous,
fr: Et malgré mille traits s’étant mise entre nous,

source: A dérobé ſa vie à mon juſte couroux;
fr: A dérobé sa vie à mon juste courroux;

source: Cependant pour ſes jours ne ſoyez plus en peine,
fr: Cependant pour ses jours ne soyez plus en peine,

source: Ils ſont eu ſeûreté dans les mains delà Reyne.
fr: Il sont en sûreté dans les mains de la Reine.

source: Vous frémiſſez, Madame, & voſtre joye enfin
fr: Vous frémissez, Madame, et votre joie enfin

source: Se diſſipe & ſe change en un ſombre chagrin.
fr: Se dissipe et se change en un sombre chagrin.

source: Dans les mains de Roxane il a voulu ſe rendre,
fr: Dans les mains de Roxane il a voulu se rendre,

source: Luy, qui de mille Bras avoit pû ſe défendre;
fr: Lui, qui de mille Bras avait pu se défendre;

source: Roxane ſeule, ah Dieux! l’a donc ſçeu deſarmer?
fr: Roxane seule, ah Dieux! L’a donc su désarmer?

source: Par ſon amour peut-eſtre il s’eſt laiſſé charmer,
fr: Par son amour peut-être il s’est laissé charmer,

source: Et voyant par mes ſoins ſon attente trompée,
fr: Et voyant par mes soins son attente trompée,

source: Dans les mains de Roxane il a mis ſon Epée,
fr: Dans les mains de Roxane il a mis son Épée,

source: Qui briſée à demy, marque de ſa valeur....
fr: Qui brisée à demi, marque de sa valeur…

source: Il s’en devoit plonger les reſtes dans le cœur,
fr: Il s’en devait plonger les restes dans le cœur,

source: Plutoſt que de la rendre à Roxane.
fr: Plutôt que de la rendre à Roxane.

source: Ce Prince doit la vie à l’ardeur de ſa flame,
fr: Ce Prince doit la vie à l’ardeur de sa flamme,

source: Sans l’amour de Roxane il alloit ſuccomber,
fr: Sans l’amour de Roxane il allait succomber,

source: Et ſous ce bras peut-eſtre on l’auroit veu tomber;
fr: Et sous ce bras peut-être on l’aurait vu tomber;

source: Mais il faut qu’il réponde à noſtre juſte envie,
fr: Mais il faut qu’il réponde à notre juste envie,

source: Qu’il luy donne ſon cœur pour le prix de ſa vie;
fr: Qu’il lui donne son cœur pour le prix de sa vie;

source: Ah Dieux! vous pâliſſez, Madame, à ce diſcours.
fr: Ah Dieux! vous pâlissez, Madame, à ce discours.

source: Eſt-ce à vous à régler ſa fortune & ſes jours?
fr: Est-ce à vous à régler sa fortune et ses jours?

source: Quoy, le ſang d’Alexandre eſt-il donc voſtre Eſclave?
fr: Quoi, le sang d’Alexandre est-il donc votre Esclave?

source: Vous nous parlez en Maiſtre, & voſtre orgueil nous brave;
fr: Vous nous parlez en Maître, et votre orgueil nous brave;

source: Et depuis quand, Seigneur, eſtes-vous noſtre Roy?
fr: Et depuis quand, Seigneur, êtes-vous notre Roi?

source: Vous n’avez aucun droit ny ſur luy, ny ſur moy,
fr: Vous n’avez aucun droit ni sur lui, ni sur moi,

source: Sur ſes jours cependant vous parlez d’entreprendre,
fr: Sur ses jours cependant vous parlez d’entreprendre,

source: Vous oſez retenir la Veuve d’Alexandre,
fr: Vous osez retenir la Veuve d’Alexandre,

source: Pour me donner les fers de ceux qu’il a vaincus?
fr: Pour me donner des fers de ceux qu’il a vaincus?

source: C’eſt allez que je ſois Fille de Darius,
fr: C’est assez que je sois Fille de Darius,

source: Et bien que je doive eſtre indépendante & Reyne,
fr: Et bien que je doive être indépendante et Reine,

source: Le ſang de Darius eſtoit né pour la chaîne,
fr: Le sang de Darius était né pour la chaîne,

source: Non, Madame, il eſt né pour régner,
fr: Non, Madame, il est né pour régner,

source: Le Trône de la Perſe eſt-il à dédaigner,
fr: Le Trône de la Perse est-il à dédaigner,

source: Je vous l'offre.... Mais Dieux! je voy qu’on me mépriſe,
fr: Je vous l’offre… Mais Dieux! je vois qu’on me méprise,

source: Que de Leonatus voſtre ame eſt trop épriſe,
fr: Que de Léonatus votre âme est trop éprise,

source: Il n’en faut plus douter, mon Rival eſt heureux,
fr: Il n’en faut plus douter, mon Rival est heureux,

source: J’ay gémy trop longtemps, & j’ay trop fait de vœux,
fr: J’ai gémi trop longtemps, et j’ai trop fait de vœux,

source: Je connois voſtre amour par voſtre jalouſie,
fr: Je connais votre amour par votre jalousie,

source: Madame, cet amour luy peut coûter la vie,
fr: Madame, cet amour lui peut coûter la vie,

source: Il eſt entre nos mains ce Rival fortuné,
fr: Il est entre nos mains ce Rival fortuné,

source: Voyez à quels malheurs il ſera deſtiné,
fr: Voyez à quels malheurs il sera destiné,

source: Il y va d’un Empire, il y va de vous-meſme,
fr: Il y va d’un Empire, il y va de vous-même,

source: Je ſuis le malheureux, on me mépriſe, on l’aime;
fr: Je suis le malheureux, on me méprise, on l’aime;

source: Mais ſi vous dédaignez mes ſoûpirs & ma foy.
fr: Mais si vous dédaignez mes soupirs et ma foi.

source: Je puis enſevelir mon Rival avec moy.
fr: Je puis ensevelir mon Rival avec moi.

source: Ah! je vois que pour luy voſtre ame eſt allarmée,
fr: Ah! Je vois que pour lui votre âme est alarmée,

source: Et la mienne eſt de rage & d’amour enflamée.
fr: Et la mienne est de rage et d’amour enflammée.

source: Roxane va venir; mais ſans vous étonner,
fr: Roxane va venir; mais sans vous étonner,

source: Pour luy, ſuivez l’avis qu’elle doit vous donner,
fr: Pour lui, suivez l’avis qu’elle doit vous donner,

source: Il faut que voſtre cœur deſormais l’abandonne,
fr: Il faut que votre cœur désormais l’abandonne,

source: Et ſur tout que dans peu Roxane le couronne.
fr: Et surtout que dans peu Roxane le couronne.

source: C’eſt vous en dire aſſez. Adieu, Madame.
fr: C’est vous en dire assez. Adieu, Madame.

source: Qu’entens-je? que dit-il? quel afreux embaras!
fr: Qu’entends-je? que dit-il? Quel affreux embarras!

source: Pour ce Prince, Cleone, à peine je reſpire,
fr: Pour ce Prince, Cléone, à peine je respire,

source: Que l’on m’aprend qu’il faut.... Ah! mon cœur en ſoûpire,
fr: Que l’on m’apprend qu’il faut… Ah! mon cœur en soupire,

source: Et Perdiccas (d’horreur je m’en ſens friſſonner)
fr: Et Perdiccas (d’horreur je m’en sens frissonner)

source: Ne luy laiſſe le jour que pour m’abandonner.
fr: Ne lui laisse le jour que pour m’abandonner.

source: Vois donc à quels malheurs le Deſtin me cõdamne,
fr: Vois donc à quels malheurs le Destin me condamne,

source: Verray-je mon Amant couronné par Roxane?
fr: Verrai-je mon amant couronné par Roxane?

source: Verray-je Perdiccas l’immoler... Que d’effroy!
fr: Verrai-je Perdiccas l’immoler… Que d’effroi!

source: Mais s’il vit pour Roxane, eſt-il pas mort pour moy?
fr: Mais s’il vit pour Roxane, est-il pas mort pour moi?

source: Ne craignez rien, Madame, il vous ſera fidelle,
fr: Ne craignez rien, Madame, il vous sera fidèle,

source: Helas! Roxane eſt belle,
fr: Hélas! Roxane est belle,

source: Leonatus a veu pour luy ce qu’elle a fait.
fr: Léonatus a vu pour lui ce qu’elle a fait.

source: Dieux! ne l’a-t-elle pas deſarmé tout-à-fait?
fr: Dieux! ne l’a-t-elle pas désarmé tout-à-fait?

source: Peut-eſtre qu’ébloüy de l’éclat de ſes charmes,
fr: Peut-être qu’ébloui de l’éclat de ses charmes,

source: Ce n’eſt qu'à ſa beauté qu’il a rendu les armes;
fr: Ce n’est qu’à sa beauté qu’il a rendu les armes;

source: Peut-eſtre que touché de ſon empreſſement,
fr: Peut-être que touché de son empressement,

source: Il oublie à ſes pieds qu’il eſtoit mon Amant;
fr: Il oublie à ses pieds qu’il était mon Amant;

source: Elle eſt belle, elle l’aime; ah que de jalouſie!
fr: Elle est belle, elle aime; ah que de jalousie!

source: Des mains de Perdiccas elle a ſauvé ſa vie,
fr: Des mains de Perdiccas elle a sauvé sa vie,

source: Il peut eſtre atendry d’un amour ſi preſſant,
fr: Il peut être attendri d’un amour si pressant,

source: Cleone, ſi ſon cœur eſtoit reconnoiſſant?
fr: Cléone, si son cœur était reconnaissant?

source: Ciel! de quel ſouvenirmon ame eſt combatuë!
fr: Ciel! de quel souvenir mon âme est combattue!

source: Ma Rivale le ſauve, & c’eſt moy qui le tuë,
fr: Ma Rivale le sauve, et c’est moi qui le tue,

source: C’eſt moy qui l’ay conduit dans cet inſtant fatal,
fr: C’est moi qui l’ai conduit dans cet instant fatal,

source: Dans les bras d’une Amante, & dans ceux d’un Rival.
fr: Dans les bras d’une Amante, et dans ceux d’un Rival.

source: Mais Roxane paroît; que j’en ſuis allarmée!
fr: Mais Roxane paraît; que j’en suis alarmée!

source: Elle a l’air trop content pour n’eſtre pas aimée.
fr: Elle a l’air trop content pour n’être pas aimée.

source: VOus me devez icy quelque remercîment,
fr: VOus me devez ici quelque remerciement,

source: Madame, j’ay ſauvé le jour à voſtre Amant;
fr: Madame, j’ai sauvé le jour à votre Amant;

source: Vous voyez de quel air pour vous je m'intéreſſe:
fr: Vous voyez de quel air pour vous je m’intéresse:

source: Mais, Madame, d’où vient cette ſombre triſteſſe?
fr: Mais, Madame, d’où vient cette sombre tristesse?

source: Eſtoit-ce pour vos yeux un ſpéctacle plus doux,
fr: Était-ce pour vos yeux un spectacle plus doux,

source: De voir Leonatus preſt à mourir pour vous?
fr: De voir Léonatus prêt à mourir pour vous?

source: Il eut mieux par ſa mort ſignalé ſa tendreſſe;
fr: Il eut mieux par sa mort signalé sa tendresse;

source: Mais c’eſt pouſſer trop loin voſtre délicateſſe,
fr: Mais c’est pousser trop loin votre délicatesse,

source: Je vous viens d’épargner de ſenſibles regrets,
fr: Je vous viens d’épargner de sensibles regrets,

source: Nous avons un Oſtage aſſuré de la Paix;
fr: Nous avons un Otage assuré de la Paix;

source: Pour peu qu’à mes deſſeins ſa prudence réponde,
fr: Pour peu qu’à mes desseins sa prudence réponde,

source: Nous allons diſpoſer de l’Empire du Monde.
fr: Nous allons disposer de l’Empire du Monde.

source: Madame, je prens part à ce rare bonheur,
fr: Madame, je prends part à ce rare bonheur,

source: Mais avez-vous déja diſpoſé de ſon cœur?
fr: Mais avez-vous déjà disposé de son cœur?

source: Vous eſtes genéreuſe, il eſt vray, je l’avouë,
fr: Vous êtes généreuse, il est vrai, je l’avoue,

source: Ce que vous avez fait mérité qu’on vous louë;
fr: Ce que vous avez fait mérite qu’on vous loue;

source: Vous l’avez cõſervé moins pour moy que pour vous.
fr: Vous l’avez conservé moins pour moi que pour vous.

source: J’ay fait ce que j’ay dû, mais à parler ſans feindre,
fr: J’ai fait ce que j’ai dû, mais à parler sans feindre,

source: Madame, pour ſes jours un Rival eſt à craindre;
fr: Madame, pour ses jours un Rival est à craindre;

source: Un Rival mépriſé, jaloux, & furieux,
fr: Un Rival méprisé, jaloux, et furieux,

source: Je l’ay veu, ſa fureur m’a paru ſans égale,
fr: Je l’ai vu, sa fureur m’a paru sans égale,

source: Et pour moy ſi j’aimois, que j’euſſe une Rivale,
fr: Et pour moi si j’aimais, que j’eusse une Rivale,

source: Mon plaiſir le plus doux, je ne puis le celer,
fr: Mon plaisir le plus doux, je ne puis le celer,

source: Ce ſeroit à mes yeux de la faire immoler;
fr: Ce serait à mes yeux de la faire immoler;

source: J’entre dans ſes tranſports, & connois ſa tendreſſe,
fr: J’entre dans ses transports, et connais sa tendresse,

source: C’eſt pour Leonatus que ma crainte vous preſſe,
fr: C’est pour Léonatus que ma crainte vous presse,

source: Perdiccas eſt puiſſant, Madame, & vos refus
fr: Perdiccas est puissant, Madame, et vos refus

source: Vont faire malgré nous périr Leonatus.
fr: Vont faire malgré nous périr Léonatus.

source: Je ne répons de rien dans ſa fureur extréme.
fr: Je ne réponds de rien dans sa fureur extrême.

source: Moy, je répons de tout, puis que Roxane l’aime,
fr: Moi, je réponds de tout, puis que Roxane l’aime,

source: Il eſt entre vos mains, Madame, c’eſt aſſez,
fr: Il est entre vos mains, Madame, c’est assez,

source: Il eſt en ſeûreté plus que vous ne penſez.
fr: Il est en sûreté plus que vous ne pensez.

source: Non, ce n’eſt pas aſſez pour aſſurer ſa vie,
fr: Non, ce n’est pas assez pour assurer sa vie,

source: Il faut qu’à Perdiccas Starira ſoit unie.
fr: Il faut qu’à Perdiccas Statira soit unie.

source: Moy, Madame?
fr: Moi, Madame?

source: Oüy, vous. C’eſt l’unique moyen
fr: Oui, vous. C’est l’unique moyen

source: De retenir ſon bras auſſi-bien que le mien;
fr: De retenir son bras aussi-bien que le mien;

source: Sans balancer, Madame, il faut qu’il vous épouſe,
fr: Sans balancer, Madame, il faut qu’il vous épouse,

source: Perdiccas eſt jaloux, & Roxane eſt jalouſe;
fr: Perdiccas est jaloux, et Roxane est jalouse;

source: Mais ce n’eſt pas aſſez: je viens vous avertir
fr: Mais ce n’est pas assez: je viens vous avertir

source: Qu’aux yeux de voſtre Amant il y faut conſentir;
fr: Qu’aux yeux de votre Amant il y faut consentir;

source: J’attens Leonatus, & c’eſt en ma préſence
fr: J’attends Léonatus, et c’est en ma présence

source: Qu'il faut le recevoir avecque un air glacé,
fr: Qu’il faut le recevoir avec un air glacé,

source: Qu'avec luy le préſent démente le paſſé;
fr: Qu’avec lui le présent démente le passé;

source: De concert avec moy Perdiccas ſçait l'inſtruire
fr: De concert avec moi Perdiccas sait l’instruire

source: Que voſtre cœur conſent à l’Hymen qu’il deſire;
fr: Que votre cœur consent à l’Hymen qu’il désire;

source: Il va venir ſans-doute, inquiet, allarmé,
fr: Il va venir sans-doute, inquiet, alarmé,

source: Quoy? je pourois pour luy....
fr: Quoi? je pourrais pour lui…

source: Pour luy, pour vous, pour moy, vous avez tout à craindre;
fr: Pour lui, pour vous, pour moi, vous avez tout à craindre;

source: Vous m'entendez, ſongez qu’en ce fatal moment
fr: Vous m’entendez, songez qu’en ce fatal moment

source: Vous allez cécider du ſort de voſtre Amant;
fr: Vous allez décider du sort de votre Amant;

source: Vous avez dans vos mains voſtre vie & la ſienne,
fr: Vous avez dans vos mains votre vie et la sienne,

source: Celle de Perdiccas auſſi bien que la mienne,
fr: Celle de Perdiccas aussi bien que la mienne,

source: Et ſi nous n’avons pas ce que nous chériſſons,
fr: Et si nous n’avons pas ce que nous chérissons,

source: Nous pourons perdre au moins ce que nous haïſſons;
fr: Nous pourrons perdre au moins ce que nous haïssons;

source: Songez par des froideurs à préparer ſon ame,
fr: Songez par des froideurs à préparer son âme,

source: A changer comme vous & d’objet & de flame,
fr: À changer comme vous et d’objet et de flamme,

source: Hé, mon cœur pouroit-il obeïr?
fr: Hé, mon cœur pourrait-il obéir?

source: Mes yeux & mes ſoúpirs, tout ſçaura me trahir.
fr: Mes yeux et mes soupirs, tout saura me trahir.

source: Vos feux, de Perdiccas armeront la vangeance;
fr: Vos feux, de Perdiccas armeront la vengeance;

source: Mais croyez-moy, feignez, il y va de vos jours.
fr: Mais croyez-moi, feignez, il y va de vos jours.

source: Cruelle, faudra-t-il que je feigne toûjours?
fr: Cruelle, faudra-t-il que je feigne toujours?

source: Peut-eſtre que ſa mort ſçaura moins vous cõtraindre,
fr: Peut-être que sa mort saura moins vous contraindre,

source: Dieux! il vient; ah ſortons.
fr: Dieux! il vient; ah sortons.

source: Et ſongez bien ſur tout à ce que vous direz.
fr: Et songez bien surtout à ce que vous direz.

source: JE ne ſuis point, Madame, accablé de ma chûte,
fr: JE ne suis point, Madame, accablé de ma chute,

source: A de plus grands malheurs je vois mon ame en bute,
fr: À de plus grands malheurs je vois mon âme en butte,

source: Je pers la liberté, c’eſt un leger revers;
fr: Je perds la liberté, c’est un léger revers;

source: Mais, Madame, on m’aprẽd de plus, que je vous pers.
fr: Mais, Madame, on m’apprend de plus, que je vous perds.

source: Vous me voyez ſurpris d’une étrange nouvelle,
fr: Vous me voyez surpris d’une étrange nouvelle,

source: Elle vient cependant d’une bouche fidelle,
fr: Elle vient cependant d’une bouche fidèle,

source: Perdiccas me l’aſſure, & c’eſt luy dont je tiens
fr: Perdiccas me l’assure, et c’est lui dont je tiens

source: Que l’Hymen doit unir vos feux avec les ſiens;
fr: Que l’Hymen doit unir vos feux avec les siens;

source: J'auray peine à le croire, à moins que voſtre bouche
fr: J’aurais peine à le croire, à moins que votre bouche

source: Ne confirme elle-meſme un Arreſt qui me touche;
fr: Ne confirme elle-même un Arrêt qui me touche;

source: Madame.... Juſte Ciel! croiray-je Perdiccas?
fr: Madame… Juste Ciel! croirai-je Perdiccas?

source: Sans trop vous expliquer icy ce que je penſe,
fr: Sans trop vous expliquer ici ce que je pense,

source: Vous devriez, Seigneur, entendre mon ſilence.
fr: Vous devriez, Seigneur, entendre mon silence.

source: Je ne l’entens que trop ce ſilence odieux,
fr: Je ne l’entends que trop ce silence odieux,

source: Mon Rival a charmé voſtre cœur & vos yeux.
fr: Mon Rival a charmé votre cœur et vos yeux.

source: Ah! tantoſt j’en frémis; avec quelle tendreſſe
fr: Ah! tantôt j’en frémis; avec quelle tendresse

source: A-t-il volé luy-meſme aupres de ſa Maiſtreſſe?
fr: A-t-il volé lui-même auprès de sa Maîtresse?

source: De quel feu ſon viſage eſtoit-il enflamé!
fr: De quel feu son visage était-il enflammé!

source: Il combatoit trop bien, pour n’eſtre pas aimé.
fr: Il combattait trop bien, pour n’être pas aimé.

source: Quoy, Madame, ſes ſoins pendant ma lõgue abſence
fr: Quoi, Madame, ses soins pendant ma longue absence

source: Ont-ils.... Garderez-vous ce funeſte ſilence,
fr: Ont-ils… Garderez-vous ce funeste silence,

source: Seigneur, elle a d’autres deſſeins,
fr: Seigneur, elle a d’autres desseins,

source: Je vous entens, Madame, & la Reyne infidelle
fr: Je vous entends, Madame, et la Reine infidèle

source: Me ſacrifie apres ce que j’ay fait pour elle.
fr: Me sacrifie après ce que j’ai fait pour elle.

source: Quand on ſe taiſt helas! c’eſt parler à demy;
fr: Quand on se tait hélas! c’est parler à demi;

source: Dieux! elle me préfere un mortel Ennemy,
fr: Dieux! elle me préfère un mortel Ennemi,

source: A ſon cœur Perdiccas malgré moy peut prétendre,
fr: À son cœur Perdiccas malgré moi peut prétendre,

source: Moy qui n’eus autrefois pour Rival qu'Alexandre;
fr: Moi qui n’eus autrefois pour Rival qu’Alexandre;

source: A moy-meſme pour vous je l’avois préféré,
fr: À moi-même pour vous je l’avais préféré,

source: Cependant voſtre cœur en avoit ſoûpiré,
fr: Cependant votre cœur en avait soupiré,

source: Et ces tendres ſoúpir, où mon eſpoir ſe fonde,
fr: Et ces tendres soupirs, où mon espoir se fonde,

source: Me rendoient plus heureux que le Maître du Monde.
fr: Me rendaient plus heureux que le Maître du Monde.

source: Il m’en ſouvient helas! mais vous en ſoupirez,
fr: Il m’en souvient hélas! mais vous en soupirez,

source: Que vois-je, juſtes Dieux! Madame, vous pleurez,
fr: Que vois-je, juste Dieux! Madame, vous pleurez,

source: Pourquoy me cachez-vous ces larmes que j’adore?
fr: Pourquoi me cachez-vous ces larmes que j’adore?

source: Mais quel eſt ce miſtere, & faut-il que j’ignore....
fr: Mais quel est ce mystère, et faut-il que j’ignore…

source: Un ſecret....
fr: Un secret…

source: Ah! ç’en eſt trop, cruelle, & cet aveu funeſte
fr: Ah! c’en est trop, cruelle, et cet aveu funeste

source: Arrache de mon cœur tout l’amour qui luy reſte:
fr: Arrache de mon cœur tout l’amour qui lui reste:

source: Et, Madame, tantoſt pourquoy voſtre ſecours
fr: Et, Madame, tantôt pourquoi votre secours

source: Vous fiſt-il épargner de ſi malheureux jours?
fr: Vous fit-il épargner de si malheureux jours?

source: On ne m’a conſervé, (quelle pitié cruelle!)
fr: On ne m’a conservé, (quelle pitié cruelle!)

source: Que pour voir aujourd’huy ma Princeſſe infidelle,
fr: Que pour voir aujourd’hui ma Princesse infidèle,

source: M’atacher en triomphe au Char de mon Rival;
fr: M’attacher en triomphe au Char de mon Rival;

source: Au lieu de m’acabler d’une importune vie,
fr: Au lieu de m’accabler d’une importune vie,

source: Rendez-moy cette mort que vous m’avez ravie.
fr: Rendez-moi cette mort que vous m’avez ravie.

source: Ne vous fuſt pas rendu, Seigneur, pour vous l’oſter.
fr: Ne vous fut pas rendu, Seigneur, pour vous l’ôter.

source: Non, ſans-doute la vie a pour vous trop de charmes,
fr: Non, sans-doute la vie a pour vous trop de charmes,

source: Vous la devez à qui vous rendites les armes.
fr: Vous la devez à qui vous rendîtes les armes.

source: Madame, mon amour deſeſperé, jaloux,
fr: Madame, mon amour désespéré, jaloux,

source: Ne m’a rendu Captif que pour l’eſtre avec vous;
fr: Ne m’a rendu Captif que pour l’être avec vous;

source: J’avois fait mes efforts pour briſer voſtre chaîne,
fr: J’avais fait mes efforts pour briser votre chaîne,

source: Je n’ay pû. J’avois crû qu’une mort plus certaine
fr: Je n’ai pu. J’avais crû qu’une mort plus certaine

source: M’afranchiroit du moins des maux que j'ay ſoufers;
fr: M’affranchirait du moins des maux que j’ai souffert;

source: Mais n’ayant pû mourir, j’ay partagé vos fers,
fr: Mais n’ayant pu mourir, j’ai partagé vos fers,

source: Et trouvois pres de vous, perdant toute eſpérance,
fr: Et trouvais prés de vous, perdant toute espérance,

source: L’eſclavage, ou la mort moins cruels que l’abſence.
fr: L’esclavage, ou la mort, moins cruels que l’absence.

source: Mais je vous parle en vain, & j’ay beau proteſter,
fr: Mais je vous parle en vain, et j’ai beau protester,

source: Ciel! vous ne voulez pas ſeulement m’écouter,
fr: Ciel! vous ne voulez pas seulement m’écouter,

source: Cependant vous pleurez, oüy, Madame, & je doute...
fr: Cependant vous pleurez, oui, Madame, et je doute…

source: Croyez tout, & tremblez que je ne vous écoute.
fr: Croyez tout, et tremblez que je ne vous écoute.

source: Hé bien, je croiray tout, puis que vous le voulez;
fr: Hé bien, je croirai tout, puisque vous le voulez;

source: Aux feux de Perdiccas les miens ſont immoſez,
fr: Aux feux de Perdiccas les miens sont immolés,

source: Vous haïſſez la Reyne Ah! ſi j’oſois, Madame,
fr: Vous haïssez la Reine. Ah! si j’osais, Madame,

source: Vous donner à ſes yeux & mon cœur & mon ame,
fr: Vous donnez à ses feux et mon cœur et mon âme,

source: Si ce cœur mépriſé ne l’eſtoit pas de vous....
fr: Si ce cœur méprisé ne l’était pas de vous…

source: Que faites-vous, Seigneur, dans ce tranſport jaloux?
fr: Que faites-vous, Seigneur, dans ce transport jaloux?

source: Et n’entendez-vous pas un langage ſi tendre?
fr: Et n’entendez-vous pas un langage si tendre?

source: Mais que dis-je, grands Dieux! je me fais trop enendre:
fr: Mais que dis-je, grands Dieux! je me fais trop entendre:

source: Dûſſay-je cependant irriter ſon eſprit,
fr: Dussais-je cependant irriter son esprit,

source: Seigneur, ne croyez rien de tout ce que j'ay dit.
fr: Seigneur, ne croyez rien de tout ce que j’ai dit.

source: Dieux! que veut-elle dire? &quelle eſt ſa cõtrainte?
fr: Dieux! que veut-elle dire? Et quelle est sa contrainte?

source: Eſt-ce une verité, Madame, eſt-ce une feinte?
fr: Est-ce une vérité, Madame, est-ce une feinte?

source: Mais ſes pleurs, ſes ſoûpirs, ne me le diſent pas;
fr: Mais ses pleurs, ses soupirs, ne me le disent pas;

source: De grace, expliquez-moy cet étrange miſtere.
fr: De grâce, expliquez-moi cet étrange mystère.
